alacritty
arandr
autorandr
base
base-devel
blueman
bluez-utils
bottom
cmatrix
dunst
fail2ban
firefox
flameshot
flatpak
gedit
gparted
grub
gthumb
intel-ucode
linux-lts
linux-zen
lxappearance
lxsession-gtk3
ly
man-pages
nano
nemo-fileroller
neofetch
network-manager-applet
otf-font-awesome
pacman-contrib
pamixer
papirus-icon-theme
pavucontrol
picom
python-dateutil
qt5ct
qtile
reflector
rofi
sof-firmware
speedtest-cli
tldr
tlp
tree
ttf-font-awesome
unclutter
variety
vlc
wimlib
wmctrl
xf86-input-wacom
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
xtrlock
zoxide
